
/* Class = "NSWindow"; title = "Edytor poleceń"; ObjectID = "5"; */
"5.title" = "Edytor poleceń";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Rzecz 1"; ObjectID = "12"; */
"12.title" = "Rzecz 1";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "13"; */
"13.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "14"; */
"14.title" = "Item 2";

/* Class = "NSTableColumn"; headerCell.title = "Polecenie"; ObjectID = "97"; */
"97.headerCell.title" = "Polecenie";

/* Class = "NSTableColumn"; headerCell.title = "Modyfikator"; ObjectID = "98"; */
"98.headerCell.title" = "Modyfikator";

/* Class = "NSTableColumn"; headerCell.title = "Modyfikatory"; ObjectID = "112"; */
"112.headerCell.title" = "Modyfikatory";

/* Class = "NSTableColumn"; headerCell.title = "Polecenie"; ObjectID = "117"; */
"117.headerCell.title" = "Polecenie";

/* Class = "NSTableColumn"; headerCell.title = "Grupy poleceń"; ObjectID = "122"; */
"122.headerCell.title" = "Grupy poleceń";

/* Class = "NSTableColumn"; headerCell.title = "Klawisz"; ObjectID = "176"; */
"176.headerCell.title" = "Klawisz";

/* Class = "NSBox"; title = "Tytuł"; ObjectID = "288"; */
"288.title" = "Tytuł";

/* Class = "NSBox"; title = "Tytuł"; ObjectID = "290"; */
"290.title" = "Tytuł";

/* Class = "NSBox"; title = "Tytuł"; ObjectID = "292"; */
"292.title" = "Tytuł";

/* Class = "NSTabViewItem"; label = "Szczegóły klawisza"; ObjectID = "300"; */
"300.label" = "Szczegóły klawisza";

/* Class = "NSTabViewItem"; label = "Szczegóły polecenia"; ObjectID = "301"; */
"301.label" = "Szczegóły polecenia";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Szczegóły polecenia: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "Szczegóły polecenia: %{value1}@";

/* Class = "NSTextFieldCell"; title = "ID klawiatury"; ObjectID = "100021"; */
"100021.title" = "ID klawiatury";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "Zachowaj"; ObjectID = "100113"; */
"100113.title" = "Zachowaj";

/* Class = "NSButtonCell"; title = "Zamknij"; ObjectID = "100115"; */
"100115.title" = "Zamknij";

/* Class = "NSTextFieldCell"; title = "Lista poleceń"; ObjectID = "100201"; */
"100201.title" = "Lista poleceń";

/* Class = "NSTextFieldCell"; title = "Szczegóły klawisza"; ObjectID = "100298"; */
"100298.title" = "Szczegóły klawisza";

/* Class = "NSTextFieldCell"; title = "Szczegóły polecenia: Moje super fajne polecenie"; ObjectID = "100306"; */
"100306.title" = "Szczegóły polecenia: Moje super fajne polecenie";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Opis"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "Opis";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Polecenie"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "Polecenie";

/* Class = "NSSearchFieldCell"; placeholderString = "Wszystko"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "Wszystko";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Skrót klawiszowy"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "Skrót klawiszowy";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Wszystko"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "Wszystko";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Command ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Command ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Shift ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Shift ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Option ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Option ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Control ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Control ⌃";
